import React from "react";

function Home() {
  return (
    <div className="new-container">
      <div className="new-header">دوخت پرو ۱.۰.۰</div>
      <div>
        <p>
          این برنامه یک ابزار جامع برای مدیریت کسب و کارهای خیاطی است که از آن
          برای اندازه‌گیری، پردازش سفارشات، و ثبت اطلاعات مرتبط با مشتریان و
          فاکتورها استفاده میشود. با این برنامه، امکان دارید فعالیت‌های خود را
          بهبود بخشیده و به صورت مؤثرتری کسب و کار خود را اداره کنید.
        </p>
        <h2 className="p-5 font-bold">ویژه گی های برنامه:</h2>
        <p>
          <ul>
            <li>
              مدیریت سفارشات: امکان ثبت سفارشات جدید، پیگیری وضعیت سفارشات موجود
              و اختصاص وضعیت‌های مختلف به آن‌ها
            </li>
            <li>
              مدیریت مشتریان: ثبت اطلاعات مشتریان، تاریخچه سفارشات، و امکان
              ارتباط مستقیم با آن‌ها
            </li>
            <li>
              صدور فاکتورها: ایجاد فاکتورهای مربوط به سفارشات و گزارش‌های مالی
            </li>
          </ul>
        </p>
        <h2 className="p-5 font-bold">سهولت ها:</h2>
        <p>
          <ul>
            <li>بهینه‌سازی فرآیندهای کاری و کاهش زمان صرف شده برای مدیریت.</li>
            <li>افزایش دقت و کارایی در پردازش سفارشات و مدیریت مشتریان.</li>
          </ul>
          <p className="mt-4">
            با استفاده از این برنامه، شما قادر خواهید بود تا به شیوه‌ای
            سازماندهی شده و کارآمدتر به مدیریت کسب و کار خود بپردازید. این ابزار
            به شما کمک می‌کند تا بهترین خدمات را به مشتریان خود ارائه دهید و به
            اهداف تجاری خود برسید.
          </p>
        </p>
        <h2 className="p-5 font-bold">ساخته شده توسط:</h2>
        <p>
          <ul>
            <li>احمد ولی شریفی</li>
            <li>ایمیل: ahmadwalisharifybtc@gmail.com</li>
            <li>تماس: 0729036992</li>
            <li>تلگرام: @AhmadwaliSH</li>
          </ul>
        </p>
      </div>
    </div>
  );
}

export default Home;
